export default {
  ANY: '嚮導推薦',
  886: {
    countryLabel: '台灣',
    '01': {
      areaLabel: '北部',
      '01': '台北',
      '02': '基隆',
      '03': '新北',
      '04': '桃園',
      '05': '新竹',
    },
    '02': {
      areaLabel: '中部',
      '01': '苗栗',
      '02': '台中',
      '03': '彰化',
      '04': '南投',
      '05': '雲林',
    },
    '03': {
      areaLabel: '南部',
      '01': '嘉義',
      '02': '台南',
      '03': '高雄',
      '04': '屏東',
    },
    '04': {
      areaLabel: '東部',
      '01': '宜蘭',
      '02': '台東',
      '03': '花蓮',
    },
    '05': {
      areaLabel: '離島',
      '01': '綠島',
      '02': '蘭嶼',
      '03': '金門',
      '04': '馬祖',
      '05': '澎湖',
      '06': '小琉球',
    },
  },
}
